<?php get_header(); ?>
<div class="archive-company-wrap ">
    <p class="pan-list">
        <a href="<?php echo home_url(); ?>">ホーム</a>
        > <span>登録をお考えの施工会社様</span>

    </p>
</div>

<div class="registration-wrap">
    <h2>登録をお考えの施工会社様</h2>
    <p> 当サイトに業者情報を掲載するには、以下の手順をご案内いたします。
    </p><br>
    <p> 当サイトのお問い合わせページにアクセスし、お問い合わせフォームをご利用ください。
    </p>
    <p> お問い合わせ時に、以下の情報を提供してください：
    </p>


    <br>
    <p> ・会社名および所在地
    </p>
    <p> ・業種および専門分野
    </p>


    <p> ・提供するリフォームサービスや特徴
    </p>


    <p> ・連絡先情報（電話番号、メールアドレスなど）
    </p>
    <p>・ホームページやSNSのURL</p><br>


    <p> 提供いただいた情報をもとに、当サイトの運営チームが審査を行います。
    </p>


    <p> 審査を通過した場合、業者情報をサイト上に掲載いたします。掲載には一定の時間がかかる場合がありますので、ご了承ください。
    </p>
    <p> なお、掲載の可否や審査結果については、個別にご連絡させていただきます。
    </p>


    <p> ご提供いただいた業者情報は、利用者の皆様に信頼できる情報を提供するために利用させていただきます。より多くの利用者に届けるために、ぜひお問い合わせください。
    </p>


    <br>
    <p>ご質問等がございましたら、お問い合わせフォームのメッセージ本文にご記載ください。</p>

    <a href="/contact">お問い合わせはこちらから</a>

</div>

<?php get_footer(); ?>