<?php get_header(); ?>
<section class="policy-wrap">
    <h2>プライバシーポリシー</h2>
    <div class="faq-qa">
        <p> 個人情報保護に関する方針
        </p>
        <p> リフォームウォーカーは、個人情報の取得、利用及び管理について、細心の注意を持って取り扱う事をお約束いたします。
        </p>
        <p> 1.個人情報の取得について
        </p>
        <p> 当社は、適法かつ公正な手段によって個人情報を取得いたします。
        </p>

        <p> 1.個人情報の取り扱いについて
        </p>
        <p> 当社は、個人情報の利用目的を、次の範囲内と特定し、業務遂行上必要な限りにおいて個人情報を利用いたします。
        </p>

        <p> 　　１．イベント、セミナー、その他各種サービスなどのご案内を行なうこと
        </p>
        <p> 　　２．当社の企画、あるいはセミナー等の向上策検討のためのアンケート調査を実施すること
        </p>
        <p> 　　３．お問い合わせへの対応、迅速なサービスなどの実施のために必要な業務遂行
        </p>
        <p> 　　４．当社へご相談いただいた場合、適切な対応を行なう為、必要に応じてグループ企業内にて共同利用する場合
        </p>

        <p> 1.個人情報の管理
        </p>
        <p> 当社は、上記1.2.の定めに従って取得した個人情報をお客様ご本人の同意を得ず第3者に提供、開示はいたしません。また、個人情報への不正アクセス、漏洩、毀損、紛失、改ざんなどを防止する為に適切な安全対策を講じます。そのための研修、教育を、個人情報を取り扱う従業員に対し定期的に実施し、個人情報保護に関する啓発活動に努めます。
        </p>

        <p> 1.お問い合わせ等
        </p>
        <p> お客様ご本人の個人情報の訂正、利用停止、削除をお求めになりたい場合等、個人情報に関するお問い合わせ等につきましては下記にて承ります。いずれの場合も迅速かつ適正に対応させていただきます。
        </p>
        <p> TEL：0120-523-233 （リフォームウォーカー 個人情報管理担当)
        </p>
    </div>


</section>

<?php get_footer(); ?>